<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>PayloadDisplayName</key>
			<string>Dock</string>
			<key>PayloadIdentifier</key>
			<string>com.apple.dock.3625B7C4-2BBE-4478-831A-8BCC49D8BEC5</string>
			<key>PayloadType</key>
			<string>com.apple.dock</string>
			<key>PayloadUUID</key>
			<string>3625B7C4-2BBE-4478-831A-8BCC49D8BEC5</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>orientation</key>
			<string>bottom</string>
		</dict>
	</array>
	<key>PayloadDisplayName</key>
	<string>Untitled</string>
	<key>PayloadIdentifier</key>
	<string>Josephs-MacBook-Air.85F7BCD6-0C10-49A6-A5E1-0CA72E9AB1C3</string>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>85F7BCD6-0C10-49A6-A5E1-0CA72E9AB1C3</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>
